<!DOCTYPE html>
<html lang="ru">
<!--Мета данные-->	
	<?php
	$title = "Образование";
	require_once "blocks/head.php"
	?>
<body>
	<div id="maket">
<!-- Шапка сайта-->
	<?php require_once "blocks/header.php" ?>
<!--- Основная часть -->
	<div id="education">
		<h1>Образование</h1>
		<h2>Тажикова Дария Ерболатовна.</h2>
			<p><mini>24.01.1998 года рождения.</mini></p>
			<p>Закончила 9 классов в 2014 году.</p>
			<p>В этом же году поступила в тверской химико-технологический колледж (ТХТК), по специальности Рациональное использование
			природо-хозяйственных комплексов.</p>
			<p>Проходила практику в АО Сибур-ПЭТФ. По успеваимости в основном хорошистка.</p>
			<p>Закончила обучение 2018 году без особых отличий. </p>
			<p>По итогу получила средне специальное образование, техник-эколог.</p>
	</div>
	<p><img src="/img/001.jpg" width="600" height="800">
	<img src="/img/002.jpg" width="600" height="800">
	<img src="/img/003.jpg" width="600" height="800">
	<img src="/img/004.jpg" width="1100" height="800"></p>
</div>
<!-- Подвал сайта -->
<?php require_once "blocks/footer.php" ?>

</body>
</html>