<!DOCTYPE html>
<html lang="ru">
<!--Мета данные-->	
	<?php
	$title = "Сайт начинающего PHP - разработчика";
	require_once "blocks/head.php"
	?>
<body>
	<div id="maket">
<!-- Шапка сайта-->
	<?php require_once "blocks/header.php" ?>
<!--- Основная часть -->
	<div id="wrapper">
			<img src="/img/photo.png" width="400" height="400" >
			<h1>Тажикова Дария Ерболатовна - начинающий PHP - разработчик.</h1>
			<p>Когда я поступала в колледж, то очень хотела на факультет связанный с программированием. Но я испугалась сложностей, что надо обязательно хорошо знать английски язык, иметь хорошие знания по математике и прочие заблуждения. Да эти знания очень помогают, но сейчас я понимаю, что если чего то не знаешь, если чего то не понимаешь, это не повод опускать руки. Это повод взять книгу, учебник, залезть в интернет и узнать то что ты не знаешь, понять то что ты не понимаешь.</p>
			<p>Два месяца назад у меня было очень не чёткое понимание того, что такое программирование. На самом деле даже сейчас мои знания не очень велики, скорее это просто основы которые должен знать каждый. Но даже сейчас, прочитав несколько хороших книг, посмотрев множество видео уроков, и пройдя несколько обучающих курсов, я смогла сделать свой сайт. Пусть он простой, не затейливый, больше напоминающий визитку, но всё же это мой первый сайт.
			</p>
			<p>И теперь почувствовав, что это такое, написать код, пусть и не сложного сайта, но с нуля, я не хочу останавливаться на достигнутом. Я хочу развиваться дальше, хочу учиться новому. Хочу постигать большее.</p>
			<p>Этот сайт - это моё личное достижение. А у меня их не так уж и много. Так же я освоила один очень важный навык, умение гуглить, правильно задавать вопросы и находить ответы на свои вопросы. Можно сказать, это тоже достижение.Могу так же отметить ещё одно, скушать 2 торта подряд без чая! Ну это уже совсем другая история.)</p>
	</div>
</div>
<!-- Подвал сайта -->
<?php require_once "blocks/footer.php" ?>

</body>
</html>