<!DOCTYPE html>
<html lang="ru">
<!--Мета данные-->	
	<?php
	$title = "Образование";
	require_once "blocks/head.php"
	?>
<body>
	<div id="maket">
<!-- Шапка сайта-->
	<?php require_once "blocks/header.php" ?>
<!--- Основная часть -->
	<div id="wrapper">
		<h1>ООО "Альфа-Рязань" (Красное и Белое)</h1>
		
		<p>Должность: продавец-кассир;</p>
		
		<p>Обязанности:</p> 
		<ul>
		<li>приём и выкладка товара;</li>
		<li>работа за кассой;</li>
		<li>проведение ревизий;</li>
		</ul>
		<p>Период: 10.07.2018 - 06.09.2018.</p>

		<h1>ООО "ЭОС"</h1>
		<p>Должность: специалист;</p>
		
		<p>Обязанности:</p> 
		<ul>
		<li>Приём входящей и отправка исходящей корреспонденции;</li>
		<li>Контроль и учёт полученных документов, связанных с деятельностью отдела;</li>
		<li>Анализ документов;</li>
		<li>Работа с программой;</li>
		</ul>
		<p>Период: 01.10.2018 - 24.01.2019.</p>

		<h1>ООО АО "Тандер" (Магнит)</h1>
		
		<p>Должность: продавец-кассир;</p>
		
		<p>Обязанности:<p>
		<ul>
		<li>приём и выкладка товара;</li>
		<li>работа за кассой;</li>
		<li>проведение ревизий;</li>
		</ul>
		<p>Период: 19.03.2019 - 18.06.2019.</p>
	</div>
</div>

<!-- Подвал сайта -->
<?php require_once "blocks/footer.php" ?>
</body>
</html>